Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tuore_selvitys_valaisee_saamelaislasten_hyvinvointia_ja_oikeuksien_toteutumista_-_vahva_luontosuhde_vahvistaa_hyvinvointia_mutta_lapset_joutuvat_myos_valttelemaan_saamelaisuuden_esille_tuomista_tietyissa_tilanteissa_.html.tmx
Source language: fin
Languages: sme

source: Tuore selvitys valaisee saamelaislasten hyvinvointia ja oikeuksien toteutumista – Vahva luontosuhde vahvistaa hyvinvointia, mutta lapset joutuvat myös välttelemään saamelaisuuden esille tuomista tietyissä tilanteissa
sme: Ođđa čielggadus čalmmustahttá sámemánáid buresveadjima ja vuoigatvuođaid ollašuvvama – Nana oktavuohta lundui nanne buresveadjima, muhto mánát gártet maiddái smiehttat goas sápmelašvuođa gánneha buktit ovdan

source: Lapsiasiavaltuutettu julkaisi 7.2. Saamelaislasten hyvinvointi ja oikeuksien toteutuminen -selvityksen, jossa saamelaislapset pääsivät itse kertomaan näkemyksiään.
sme: Mánáidáittardeaddji almmustahtii 7.2. Sámemánáid buresveadjin ja vuoigatvuođaid ollašuvvan – čielggadusa, mas sámemánát besse muitalit iežaset oainnuid.

source: Selvitys toi esille sekä ilahduttavia että huolestuttavia seikkoja saamelaislasten tilanteesta.
sme: Čielggadusas bohte ovdan áššit mat movttiidahttet, muhto maiddái boktet fuola sámemánáid dilis.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso toivoo, että lasten huolet esimerkiksi ilmastonmuuton vaikutuksista ja saamelaistiedon vähäisyydestä otetaan vakavasti.
sme: Sámedikki ságajođiheaddji Gáijjot Ánte Issáha Duommá, Tuomas Aslak Juuso doaivu, ahte mánáid fuolat ovdamearkka dihtii dálkkádatrievdama váikkuhusain ja sámedieđu váilevašvuođas váldojit duođas.

source: Selvityksessä saamelaislapset esittävät toimenpiteitä hyvinvointinsa ja oikeuksiensa toteutumisen tueksi.
sme: Čielggadusas sámemánát evttohit doaibmabijuid, mat dorjot sin buresveadjima ja vuoigatvuođaid ollašuvvama.

source: Toimenpiteitä kaivataan mm. saamelaistiedon lisäämiseksi, saamenkielisen vapaa-ajantoiminnan lisäämiseksi, saamenkielisten oppimateriaalien tuottamiseksi sekä liikkumisen mahdollisuuksien lisäämiseksi.
sme: Mánát gáibidit doaimmaid ee. sámedieđu ja sámegiel astoáiggedoaimmaid lasiheami ja sámegiel oahppamateriálaid buvttadeami ovdii ja maiddái lasi vejolašvuođaid lihkadeapmái.

source: Lapset toivat esille myös huolta valtaväestön suhtautumisesta saamen kieltä, kulttuuria ja saamelaisten oikeuksia kohtaan.
sme: Mánát bukte ovdan maiddái fuola das, makkár doaladumit váldoálbmogis leat sámegiela, kultuvrra ja sámiid vuoigatvuođaid hárrái.

source: Erillisessä kannanotossaan (9.2.) lapsiasiavaltuutettu korosti myös saamelaiskäräjälain uudistamisen välttämättömyyttä lasten oikeuksien kannalta.
sme: Mánáidáittardeaddji maiddái deattuhii sierra cealkámušas (9.2.) ahte sámediggelága ođasmahttin lea vealtameahttun mánáid vuoigatvuođaid ektui.

source: – Pidän erityisen huolestuttavana, että jopa 64 % lapsista kertoi välttävänsä saamelaisuuden esille tuomista ainakin jossain tilanteissa.
sme: – Gávnnahan ahte erenomáš fuola boktá dat, ahte 64 % mánáin muitalii ahte sii čihket sápmelašvuođaset goit muhtumin.

source: Kun he vielä kertoivat, että yleisin syy tälle oli pelko pilkasta tai ennakkoluuloista, niin näen, että tämä on otettava vakavasti, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Go sii vel muitaledje ahte dábálamos sivva dása lea ballu bilkideamis ja ovdagáttuin, de mu mielas dán galgá váldit hui duođas, dadjá Sámedikki ságájođiheaddji Gáijjot Ánte Issáha Duommá, Tuomas Aslak Juuso.

source: Saamelaislapset myös kokivat, että saamelaisuudesta, saamen kielistä ja kulttuurista tiedetään Suomessa todella vähän.
sme: Sámemánáid vásáhus lei ahte sámevuođas, sámegielas ja kultuvrras dihtet Suomas hui uhcán.

source: Samaan lopputulokseen on päätynyt myös Opetus- ja kulttuuriministeriön saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmän tuottama selvitys .
sme: Seamma bohtosii lea boahtán maiddái Oahpahus- ja kulturministeriija sámegielaid ja sámegiel oahpahusa ovdánahttinbargojoavkku buvttadan čielggadus .

source: Saamelaiskäräjien nuorisoneuvosto on aktiivisesti pyrkinyt lisäämään tietoa esimerkiksi Dihtosis -hankkeen avulla, mutta hankkeella ei tällä hetkellä ole rahoitusta.
sme: Sámedikki nuoraidráđđi lea aktiivvalaččat figgan lasihit dieđu ovdamearkka dihtii Dihtosis-fitnu bokte, muhto fidnus ii leat dál ruhtadeapmi.

source: Luontosuhde tuo saamelaislapsille voimia, mutta ilmastonmuutos huolestuttaa
sme: Oktavuohta lundui addá sámemánáide návccaid, muhto dálkkádatrievdan boktá fuolaid

source: Puheenjohtaja Juuso myös iloitsee selvityksessä esille nousseista tiedoista: saamelaislapset voivat hyvin ja kokevat elämänsä merkitykselliseksi.
sme: Ságajođiheaddji maiddái illuda dieđuin, mat bohtet ovdan čielggadusas: sámemánát vedjet bures ja sii dovdet iežaset eallima mearkkašahttin.

source: – Tulosten mukaan saamelaislasten tilanne on monelta osin hyvä ja saamelaisten vahva luontosuhde tuo voimaa myös lapsillemme.
sme: – Bohtosiid mielde sámemánáid dilli lea máŋgga dáfus buorre ja sápmelaččaid nana oktavuohta lundui addá návccaid maiddái min mánáide.

source: Sen vastapainona kuitenkin on myös jo varhain kannettu huoli kulttuurin säilymisestä, erityisesti ilmastonmuutoksen ja sen konkreettisten vaikutusten takia.
sme: Mánát álget goittotge juo árrat guoddit fuola kultuvrra seailumis, erenomážit dálkkádatrievdama ja dan konkrehtalaš váikkuhusaid dihtii.

source: Tähän huoleen on tartuttava, puheenjohtaja Juuso painottaa.
sme: Dákkár fuolaide galgat darvánit, ságájođiheaddji Gáijjot Ánte Issáha Duommá deattuha.

source: Lapsiasiavaltuutetun toimisto toteutti selvityksen osana kansallista lapsistrategiaa vuoden 2022 aikana.
sme: Mánáidáittardeaddji doaimmahat dagai čielggadusa álbmotlaš mánnástrategiija oassin jagi 2022.

source: Selvitykseen osallistui lähes sata 11–17-vuotiasta, itsensä saamelaiseksi kokevaa lasta kaikkialta Suomesta.
sme: Čielggadussii serve miehtá Suoma masa čuođi 11-17 jahkásaš máná, geat dovde iežaset sápmelažžan.

source: Selvitys toteutettiin yhteistyössä Saamelaiskäräjien ja Kolttien kyläkokouksen kanssa.
sme: Čielggadus lea dahkkon ovttasbarggus Sámedikkiin ja Nuortalaččaid siidačoahkkimiin.

source: Selvitys: ”Kiva että juuri minä saan opiskella tätä kieltä ja se on osa kulttuuriani”: Saamelaislasten hyvinvointi ja oikeuksien toteutuminen
sme: Čielggadus: “Kiva että juuri minä saan opiskella tätä kieltä ja se on osa kulttuuriani”: Saamelaislasten hyvinvointi ja oikeuksien toteutuminen

source: Tiivistelmä: Saamelaislasten hyvinvointi ja oikeuksien toteutuminen
sme: Čoahkkáigeassu: Sámemánáid buresveadjin ja vuoigatvuođaid ollašuvvan

source: Kannanotto: Saamelaiskäräjälain muutos turvaa saamelaislasten kansalaisoikeuksia
sme: Cealkámuš: Saamelaiskäräjälain muutos turvaa saamelaislasten kansalaisoikeuksia

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Anne Länsman-Magga Sosiaali- ja terveyssihteeri 040 182 9998 anne.lansman-magga@samediggi.fi
sme: Anne Länsman-Magga Sosiála- ja dearvvasvuođačálli 040 182 9998 anne.lansman-magga@samediggi.fi

source: Elli-Marja Hetta Nuorisosihteeri 050 382 5179 elli-marja.hetta@samediggi.fi
sme: Elli-Marja Hetta Nuoraidčálli 050 382 5179 elli-marja.hetta@samediggi.fi

source: Riitta Lehtola-Kosonen Ma. Suunnittelija 040 168 5978 riitta.lehtola-kosonen@samediggi.fi
sme: Riitta Lehtola-Kosonen Má. plánejeaddji 040 168 5978 riitta.lehtola-kosonen@samediggi.fi

source: Linkit:
sme: Liŋkkat:

source: Dihtosis-hanke
sme: Dihtosis-fidnu
